<?php

return [
    'ar'=>[
        'brandName' => 'اسم الماركه التجاريه باللغه العربيه',
    ],
    'en'=>[
        'brandName' => 'اسم الماركه التجاريه  باللغه الانجليزيه',
    ],
    'brands'		=> 'الماركات التجاريه',
    'allbrands'		=> 'جميع الماركات التجاريه',
    'status'		=> 'الحاله',
    'actions'		=> 'الاجرائات',
    'edit'		=> 'تعديل',
    'delete'		=> 'حذف',
    'home'		=> 'الرئيسيه',
    'editBrand'		=> 'تعديل الماركة التجاريه',
    'back'		=> 'تراجع',
    'update'		=> 'تحديث',
    'addbrands'		=> 'اضافة ماركه تجاريه',
    'create'		=> 'انشاء',
    'name'          => 'الاسم'
];
